{
  "#About1": {
    "en": "Maintain a bar on your own asteroid is not a fairy tale! One day piles of space debris fall down from the sky, another day hordes of evil robots try to steal your honest earnings.",
    "ru": "Содержать бар на собственном астероиде - это далеко не сказка. То залетает кучи космического мусора, то орды злобных роботов пытаются украсть ваш честный заработок."
  },
  "#About2": {
    "en": "Get your ass into gear!",
    "ru": "Хватит это терпеть!"
  },
  "#About3": {
    "en": "It’s time to put on your combat suit and fight back against the brazen irons!",
    "ru": "Время надеть свой боевой костюм и дать отпор наглым железяками!"
  },
  "#About4": {
    "en": "Build turrets on a fairway to the asteroid infrastructure, put the ingenious traps to destroy enemies, annihilate robots with manual cannons and smash them with everything that you can find on the floor!",
    "ru": "Строй турели, уничтожающие врагов, расставляй хитроумные ловушки для того чтобы защитить свой бар. Истребляй роботов из зенитных пушек и круши их брутальными ударами гитарой!"
  },
  "#About5": {
    "en": "Show them who's the boss!",
    "ru": "Покажи кто тут хозяин!"
  },
  "Watch video": {
    "en": "Watch video",
    "ru": "Трейлер"
  },
  "Watch gameplay": {
    "en": "Watch gameplay",
    "ru": "Геймплей"
  },
  "AboutTeam": {
    "en": "About Team",
    "ru": "О команде"
  },
  "#AboutTeam": {
    "en": "Hi! We are a small team of students (and not only) from the ITMO University in St. Petersburg. We started to make the game as a course project in the university, but over time it became more than just an another homework for us. After the end of the semester we decided not to abandon the project halfway and bring it to a wide audience. Our aim is to let players get as much drive and pleasure from our game as we got during development.",
    "ru": "Привет! Мы небольшая команда студентов (и не только) из Университета ИТМО, что в Санкт-Петербурге. Мы начинали делать игру как курсовой проект в универе, но со временем для нас он стал больше, чем просто курсовиком. После завершения семестра мы решили не бросать проект на полпути и довести его до широкой аудитории. Мы хотим, чтобы игроки получали от нашей игры столько же драйва и удовольствия, сколько получаем мы от ее разработки."
  }
}
